export const BOT_GREETING = {
  user: 'Добро пожаловать! Я здесь, чтобы помочь вам.',
  admin: 'Приветствую, администратор! Готов помочь вам по любому вопросу.',
};

export const BACKUP_PROVIDE_TEXT =
  'Передал бекапы базы данных. Пожалуйста, проверьте их и сообщите, если нужна помощь.';
export const FORBIDDEN_TEXT =
  'Эта команда не предназначен для широкого доступа. Для получения подробной информации обратитесь к администратору @vadpotapenko.';

export const UNKNOWN_ERROR_TEXT =
  'Произошла ошибка! Не удалось корректно выполнить команду!';
export const NO_ID_ERROR_TEXT = 'Вы некорректно указали ID.';
